"navbar-title-mode-edit-wikitext-preview" = "Apercebut";
"explore-continue-reading-heading" = "Contunhar de legir";
"article-languages-filter-placeholder" = "Trobar la lenga";
"history-clear-all" = "Escafar";
"explore-most-read-more-list-title-for-date" = "Los mai legits al %1$@";
"action-save" = "Enregistrar";
"in-the-news-currently-trending" = "Actualament a la m\U00f2da";
"nearby-distance-label-km" = "%1$@ km";
"edit-summary-choice-other" = "Autre";
"settings-notifications" = "Notificacions";
"explore-potd-heading" = "Imatge del jorn";
"welcome-notifications-tell-me-more-title" = "Ne saber mai sus las notificacions";
"home-title-accessibility-label" = "Wikip\U00e8dia, far desfilar cap amont per Explorar";
"on-this-day-detail-header-title" = "%1$d|%1$d eveniment istoric|%1$d eveniments istorics";
"settings-my-languages" = "Mas lengas";
"account-creation-logging-in" = "Connexion en cors\U2026";
"top-read-header-generic" = "Wikip\U00e8dia";
"wikitext-downloading" = "Cargament del contengut...";
"wikitext-upload-save-sign-in" = "Se connectar";
"explore-nearby-heading" = "Endreits a proximitat";
"account-creation-passwords-mismatched" = "Los senhals son pas identics.";
"explore-another-random" = "Un autre article a l'azard";
"edit-summary-choice-linked-words" = "Ligams aponduts";
"about-repositories" = "Referencials";
"explore-most-read-footer" = "Totes los articles los mai legits";
"zero-learn-more-no-thanks" = "Regetar";
"settings-primary-language" = "Principal";
"announcements-dismiss" = "Ignorar";
"wikitext-download-success" = "Contengut cargat.";
"field-password-title" = "Senhal";
"main-menu-heading-zero" = "Wikip\U00e8dia Z\U00e8ro";
"search-field-placeholder-text" = "Recercar dins Wikip\U00e8dia";
"button-read-now" = "Legir ara";
"article-read-more-title" = "Ne saber mai";
"search-recent-clear-delete-all" = "Suprimir tot";
"in-the-news-notification-save-for-later-action-title" = "Enregistrar per mai tard";
"main-menu-heading-legal" = "Confidencialitat e condicions";
"main-menu-heading-debug" = "Desbogar";
"account-creation-missing-fields" = "Vos cal sasir un nom d'utilizaire, un senhal e una confirmacion de v\U00f2stre senhal per crear un compte.";
"explore-featured-article-heading" = "Article de qualitat";
"settings-support" = "Sost\U00e9ner Wikip\U00e8dia";
"explore-randomizer" = "Article a l'azard";
"article-share" = "Partejar";
"field-new-password-title" = "Senhal nov\U00e8l";
"wikitext-upload-save" = "Publicacion en cors\U2026";
"about-title" = "A prepaus";
"about-contributors" = "!Contributors";
"explore-nearby-placeholder-heading" = "Endreits";
"search-recent-clear-cancel" = "Anullar";
"about-testers-details" = "AQ testada per %1$@";
"button-next" = "Seguent";
"button-publish" = "Publicar";
"page-protected-can-not-edit-title" = "Aquesta pagina es protegida";
"forgot-password-title" = "Re\U00efnicializar lo senhal";
"wikitext-upload-save-terms-name" = "Condicions d'utilizacion";
"places-search-suggested-searches-header" = "Rec\U00e8rcas suggeridas";
"about-content-license" = "Lic\U00e9ncia del contengut";
"action-share" = "Partejar";
"about-libraries-complete-list" = "Lista completa";
"table-of-contents-heading" = "Contenguts";
"main-menu-nearby" = "A proximitat";
"field-username-title" = "Nom d'utilizaire";
"main-menu-zero-faq" = "FAQ de Wikip\U00e8dia Z\U00e8ro";
"saved-pages-progress-syncing" = "Sincronizacion de l'article en cors...";
"account-creation-captcha-request-account" = "Demandar un compte.";
"account-creation-captcha-title" = "Verificacion de seguretat CAPTCHA";
"action-unsave" = "Pas enregistrat";
"explore-main-page-heading" = "U\U00e8i sus Wikip\U00e8dia";
"button-saved-remove" = "Suprimir dels enregistraments";
"top-read-see-more" = "Veire mai de paginas las mai gaitadas";
"edit-summary-choice-fixed-grammar" = "Correccion gramaticala";
"settings-notifications-system-turn-on" = "Activar las notificacions";
"icon-shortcut-random-title" = "Article a l'azard";
"in-the-news-notification-share-action-title" = "Partejar...";
"article-unable-to-load-article" = "Impossible de cargar l'article.";
"feed-news-notification-text" = "Activar las notificacions mandadas per la Wikip\U00e8dia quand d'articles f\U00f2rman la tend\U00e9ncia de l'actualitat.";
"main-menu-about" = "A prepaus de l\U2019aplicacion";
"relative-date-days-ago" = "%1$d|0=U\U00e8i|I\U00e8r|Fa %1$d jorns";
"main-menu-privacy-policy" = "Politica de confidencialitat";
"welcome-explore-tell-me-more-done-button" = "L\U2019obt\U00e9ner";
"zero-learn-more-learn-more" = "Legir la seguida";
"table-of-contents-button-label" = "Ensenhador";
"about-libraries" = "Bibliot\U00e8cas utilizadas";
"open-link-cancel" = "Anullar";
"page-issues" = "Probl\U00e8mas de pagina";
"menu-cancel-accessibility-label" = "Anullar";
"table-of-contents-close-accessibility-label" = "Tampar l'ensenhador";
"page-similar-titles" = "Paginas similaras";
"edit-summary-choice-fixed-typos" = "Correccion de fautas";
"places-search-top-articles-that-match-scope" = "A proximitat";
"history-title" = "Istoric";
"empty-no-reading-lists-message" = "Clicatz sul \U00ab + \U00bb blau per crear de listas de lecturas a prepaus de lu\U00f2cs a visitar, de subj\U00e8ctes favorits e de nombrosas autras tematicas";
"settings-title" = "Param\U00e8tres";
"table-title-other" = "Mai d'informacions";
"nearby-distance-label-miles" = "%1$@ millas";
"main-menu-account-logout" = "Desconnexion";
"article-delete" = "Suprimir";
"main-menu-debug-tweaks" = "Param\U00e8tres de desvolopament";
"about-testers" = "Testaires";
"hockeyapp-alert-send-report" = "Mandar un rap\U00f2rt";
"share-article-name-on-wikipedia" = "\U00ab\U202f%1$@\U202f\U00bb sus @Wikipedia:";
"about-product-of" = "Fait per la %1$@ amb l\U2019ajuda de volontaris tals coma vos";
"button-report-a-bug" = "Senhalar una error";
"top-read-header-with-language" = "Wikip\U00e8dia en %1$@";
"icon-shortcut-nearby-title" = "Articles vesins";
"zero-interstitial-continue" = "Quitar";
"find-in-page-button-label" = "Trobar dins la pagina";
"about-libraries-license" = "Lic\U00e9ncia";
"page-history-title" = "Istoric de l\U2019article";
"home-button-explore-accessibility-label" = "Wikip\U00e8dia, tornar a Explorar";
"settings-clear-cache-cancel" = "Anullar";
"settings-storage-and-syncing-server-sync-title" = "Actualizar listas de lectura sincronizadas";
"home-nearby-location-footer" = "Mai pr\U00f2che de %1$@";
"zero-warn-when-leaving" = "Avertir en quitant Z\U00e8ro";
"forgot-password-button-title" = "Re\U00efnicializar";
"preference-title-eventlogging-opt-in" = "Mandar los rap\U00f2rts d\U2019utilizacion";
"button-saved-for-later" = "Enregistrat per mai tard";
"saved-title" = "Enregistrat";
"new-password-title" = "Definir v\U00f2stre senhal";
"table-of-contents-close-accessibility-hint" = "Tampar";
"hockeyapp-alert-always-send" = "Mandar totjorn";
"nearby-distance-label-meters" = "%1$@ m";
"page-read-in-other-languages" = "Disponible dins %1$@ autras lengas";
"search-recent-clear-confirmation-heading" = "Escafar totas las rec\U00e8rcas recentas ?";
"continue-reading-empty-title" = "Cap d'articles pas legits recentament";
"nearby-distance-label-feet" = "%1$@ p\U00e8s";
"explore-random-article-heading" = "Article a l'azard";
"rank-accessibility-label" = "Num\U00e8ro %1$@";
"share-on-twitter-sign-off" = "via @Wikip\U00e8dia";
"status-saving-for-later" = "Enregistrament per mai tard\U2026";
"welcome-explore-continue-button" = "Comen\U00e7ar";
"article-languages-yours" = "V\U00f2stras lengas";
"main-menu-account-title-logged-in" = "Connectat en tant que %1$@.";
"account-creation-captcha-obtaining" = "Obtencion d\U2019un nov\U00e8l CAPTCHA\U2026";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"move-articles-to-reading-list" = "Trasladar %1$d|%1$d article|%1$d articles a la lista de lectura";
"places-search-recently-searched-header" = "Recercat recentament";
"places-search-saved-articles" = "Totes los articles enregistrats";
"reading-list-sync-enable-subtitle" = "V\U00f2stres articles e listas de lectura salvagardats p\U00f2don ara \U00e8stre salvats dins v\U00f2stre compte Wikipedia e sincronizats demest las aplicacions Wikipedia.";
"about-translators-details" = "Aquesta aplicacion es estada traduita per de traductors benev\U00f2ls sus %1$@";
"share-custom-menu-item" = "Partejar\U2026";
"info-box-title" = "Faits en br\U00e8u";
"number-thousands" = "%1$@K";
"button-done" = "Acabat";
"home-button-history-accessibility-label" = "Wikip\U00e8dia, tornar a Istoric";
"number-billions" = "%1$@G";
"places-title" = "Lu\U00f2cs";
"explore-most-read-generic-heading" = "Los mai legits";
"main-menu-account-logout-are-you-sure" = "S\U00e8tz segur que vos vol\U00e8tz desconnectar ?";
"find-in-page-number-matches" = "%1$@ / %2$@";
"zero-charged-verbiage" = "Wikip\U00e8dia Z\U00e8ro es desactivada";
"field-token-title" = "C\U00f2di de verificacion";
"places-search-this-area" = "Resultats dins aquesta z\U00f2na";
"potd-description-prefix" = "Imatge del jorn per %1$@";
"home-title" = "Explorar";
"explore-nearby-sub-heading-your-location" = "V\U00f2stre empla\U00e7ament";
"main-menu-account-login" = "Connexion";
"forgot-password-username-or-email-title" = "O";
"feed-news-notification-button-text" = "Activar las notificacions";
"settings-help-and-feedback" = "Ajuda e comentaris";
"empty-no-search-results-message" = "Cap de resultat pas trobat";
"empty-no-feed-title" = "Pas de connexion a Internet";
"account-creation-saving" = "Enregistrament en cors\U2026";
"places-search-top-articles" = "Totes los melhors articles";
"welcome-languages-add-button" = "Apondre una autra lenga";
"main-menu-terms-of-use" = "Condicions d'utilizacion";
"main-menu-account-logout-cancel" = "Anullar";
"info-box-close-text" = "Tampar";
"zero-interstitial-cancel" = "Demorar aic\U00ed";
"field-email-title-optional" = "Corri\U00e8r electronic (facultatiu)";
"account-creation-captcha-cannot-see-image" = "Impossible de veire l\U2019imatge\U202f? %1$@";
"in-the-news-notification-read-now-action-title" = "Legir ara";
"hockeyapp-alert-privacy" = "Confidencialitat de %1$@";
"home-button-saved-accessibility-label" = "Wikip\U00e8dia, tornar a Enregistrats";
"about-repositories-app-source-license-mit" = "Lic\U00e9ncia MIT";
"settings-notifications-push-notifications" = "Notificacions mandadas";
"back-button-accessibility-label" = "Retorn";
"about-translators" = "Traductors";
"languages-title" = "Cambiar de lenga";
"search-did-you-mean" = "Vol\U00e8tz dire %1$@\U202f?";
"icon-shortcut-search-title" = "Recercar dins Wikip\U00e8dia";
"settings-appearance" = "Apar\U00e9ncia";
"field-email-title" = "Corri\U00e8r electronic";
"about-wikipedia" = "Wikip\U00e8dia";
"welcome-volunteer-send-usage-reports" = "Mandar los rap\U00f2rts d\U2019utilizacion";
"in-the-news-title" = "Dins l'actualitat";
"home-more-like-footer" = "Mai coma %1$@";
"compass-direction" = "a %1$@ oras";
"history-clear-cancel" = "Anullar";
"page-edit-history" = "Istoric complet de las modificacions";
"search-title" = "Recercar";
"home-nearby-footer" = "Mai pr\U00f2che d'ont s\U00e8tz";
"license-footer-name" = "CC BY-SA 3.0";
"login-forgot-password" = "Senhal doblidat ?";
"main-menu-title" = "Mai";
"article-languages-label" = "Causir una lenga";
"article-languages-others" = "Autras lengas";
"history-clear-delete-all" = "\U00d2c, suprimir tot";
"main-menu-rate-app" = "Notar l\U2019aplicacion";
"page-last-edited" = "Modificat i a %1$@ jorns";
"search-recent-title" = "Recercats recentament";
"reference-title" = "Refer\U00e9ncia %1$@";
"button-save-for-later" = "Enregistrar per mai tard";
"hockeyapp-alert-do-not-send" = "Mandar pas";
"abuse-filter-warning-repeat" = "Caract\U00e8rs repeeeetits";
"article-about-title" = "A prepaus d'aqueste article";
"abuse-filter-warning-caps" = "T\U00e8xte en MAJUSCULAS";
"on-this-day-title" = "Aqueste jorn";
"number-millions" = "%1$@M";
"about-send-feedback" = "Mandar un comentari sus l\U2019aplicacion";
"readers-accessibility-label" = "%1$@ lectors";
"reading-lists-article-queued-to-be-downloaded" = "Article ajustat a la ti\U00e8ra per \U00e8stre teledescargat";
"about-wikimedia-foundation" = "Fondacion Wikim\U00e8dia";
"close-button-accessibility-label" = "Tampar";
"action-add-to-reading-list-short" = "Ajustar a la lista";
"status-saved-for-later" = "Enregistrat per mai tard";
"zero-interstitial-title" = "Sortida de Wikip\U00e8dia Z\U00e8ro";
"two-factor-login-title" = "Se connectar a v\U00f2stre compte";
"search-result-redirected-from" = "Redirigit dempu\U00e8i : %1$@";
"icon-shortcut-continue-reading-title" = "Contunhar de legir";
"button-ok" = "D\U2019ac\U00f2rdi";
"settings-notifications-trending" = "Tend\U00e9ncias dels eveniments actuals";
"action-read" = "Legir";
"main-menu-debug-crash" = "Plantar";
